jorgebucaran/fisher
franciscolourenco/done
jorgebucaran/autopair.fish
nickeb96/puffer-fish
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
kidonng/zoxide.fish
ryoppippi/fish-poetry
